<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4 align="center">Информация о магазине</h4>

                <br/>

                <p align="justify">Сеть книжных магазинов «BookShop» . На сегодняшний день магазин книг «BookShop» является одной из крупнейших сетей магазинов города. Постоянно растущая филиальная сеть – одно из основных конкурентных преимуществ компании.

                    Книжные магазины «BookShop» расположены в шаговой доступности. У нас представлен разносторонний каталог книг крупнейших Российских издательств, рассчитанный для широкого круга читателей – это: </p>

                <p>ДЕТЕКТИВЫ</p>
                <p>ФАНТАСТИКА</p>
                <p>ПОЭЗИЯ</p>
                <p>ПРОЗА</p>
                <p>ЭПОС</p>
                <p>УЧЕБНАЯ ЛИТЕРАТУРА</p>
                <p>КРАСОТА</p>
                <p>КУЛИНАРИЯ</p>
                <p>КУЛЬТУРА И ИСКУССТВО</p>
<p align="justify">
                    С момента своего основания, книжный магазин «BookShop» стремится не останавливаться на достигнутом. Помимо большой сети книжных магазинов, был запущен книжный интернет-магазин. На сайте вы найдете лучшие книги, которые отлично подойдут в качестве подарков.

                    Мы постоянно изучаем тенденции рынка, анализируем информацию от наших покупателей и опыт конкурентов. Книжный магазин «BookShop» активно использует накопленные за годы своей работы ресурсы, профессионализм и опыт для дальнейшего развития. В наши ближайшие стратегические планы входит:
                    дальнейшее расширение сети книжных магазинов «BookShop»,
                    организация новых рабочих мест;
                    совершенствование и развитие, сопутствующих основному виду деятельности, дополнительных услуг.
                    Мы всегда будем рады видеть Вас в рядах наших покупателей!
                    Мы уверены: знание - это не только сила. Знание - это свобода. Книжный магазин «BookShop» дарит Вам самое главное - уверенность в собственных силах, которая станет залогом Вашего успеха. </p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>